text_postcard = {

    "content/photo_1.jpg": "О прекрасная дева! Твоя красота затмевает солнце, доброта наполняет мое сердце радостью, "
                           "а увлечение видеоиграми делает тебя еще более привлекательной в моих глазах. Ты - моя "
                           "муза, мой ангел, моя судьба. Позволь же мне всегда быть рядом, защищать и оберегать тебя. "
                           "❤️",

    "content/photo_2.jpg": "Любимая моя, ты словно героиня из сказок, Твоя красота и доброта наполняют мое сердце "
                           "теплом. Пусть каждый день приносит тебе радость и победы в играх, Будь счастлива, "
                           "моя родная, ведь я всегда рядом",
    
    "content/photo_3.jpg": "О прекрасная дева! Твоя красота сияет ярче солнца, доброта глубже моря, а ум острей меча. "
                           "В играх ты словно богиня, побеждающая врагов с легкостью. Без тебя мир был бы скучен и "
                           "сер. Люблю тебя всем сердцем и душой. ❤️",

    "content/photo_4.jpg": "Любимая моя, ты словно героиня из сказок,Красива, умна, игрива, добра — всё в тебе есть. "
                           "Пусть жизнь твоя будет полна веселья и радостей разных, А я буду рядом всегда, "
                           "чтобы тебя защитить и согреть. ❤️",

    "content/photo_5.jpg": "Моя любовь к тебе безгранична, как мир виртуальных игр. Ты для меня как редкий артефакт, "
                           "который я нашел после долгих странствий. Желаю тебе счастья и гармонии во всем! ❤️"
}

text_postcard_key = [

    "content/photo_1.jpg",
    "content/photo_2.jpg",
    "content/photo_3.jpg",
    "content/photo_4.jpg",
    "content/photo_5.jpg"

]
